// "© Copyright 2004-2017 HP Development Company, L.P."

OfflineMessageText = "Kan inte kommunicera med den valda enheten.\nDen kan ha stängts av eller kopplats ur.";
TextTooLongErrorExplanation = "Skriv in text som innehåller högst %d tecken.";
NumberNotInRangeErrorExplanation = "Ange ett numeriskt värde som är mindre än %f eller större än %f.";
IncorrectIpAddressErrorExplanation = "IP-adressen måste bestå av fyra siffergrupper (var och en på mellan 0 och 255) åtskiljda av punkter.";
InvalidCharsInTextErrorExplanation = "Ange giltiga tecken.";

CDopenTitle = "CD/DVD-facket är öppet";
CDopenMsg = "Stäng CD/DVD-facket för att fortsätta utskriften från huvudfacket.";

NoAlignTitle = "Kan inte utföra inriktning";
NoAlignMsg = "Kontrollera att enheten är ansluten och påslagen och försök sedan igen.";

NotInitiatedTitle = "Rengöringen kunde inte initieras";
NotInitiatedMsg = "Rengöringsproceduren kunde inte initieras. Kontrollera att enheten är online och inte håller på att bearbeta några jobb.";

TwowayConnectionErrorTitle = "Kan inte etablera dubbelriktad kommunikation med enheten";
TwowayConnectionErrorMessage = "Kontrollera att enheten är ansluten och påslagen och försök sedan igen.";

OnlyPhotoPenInstalledErrorTitle = "Kan inte utföra inriktning med endast fotopatronen installerad";
OnlyPhotoPenInstalledErrorMessage = "Inriktningen kan göras med patronerna för endast färg, endast svart, färg/svart, färg/foto installerade. Installera en av de tillåtna kombinationerna.";

DeviceInReserveModeMsg = "Kan inte utföra inriktniing i reververat läge. Byt ut tomma bläckpatroner eller sätt i saknade bläckpatroner.";

NoPensErrorTitle = "Inga bläckpatroner har känts av";
NoPensErrorMessage = "Om du har installerat bläckpatronerna ska du kontrollera att plasttejpen, som sitter över bläckmunstyckena, har avlägsnats.";

NoCartridgesErrorTitle = "Inga bläckpatroner har känts av";
NoCartridgesErrorMessage = "Utskriften kan inte fortsätta utan att alla bläckpatronerna är installerade. Enhetens dokumentation innehåller ytterligare information.";

SomeCartridgeErrorTitle = "Utskriften kan bara ske om alla patroner är installerade";
SomeCartridgeErrorMessage = "En bläckpatron verkar saknas, kan inte detekteras eller har installerats på fel sätt.";

SomePenErrorTitle = "Utskriften kan bara ske om alla patroner är installerade";
SomePenErrorMessage = "Det verkar som om en bläckpatron saknas, inte kan hittas eller har installerats på fel sätt.";

SomePrintheadErrorTitle = "Utskriften kan inte fortsätta utan att alla skrivhuvudena är installerade";
SomePrintheadErrorMessage = "Skrivhuvudet saknas, inte kan hittas eller har installerats på fel sätt.";

PrintheadErrorTitle = "Det går inte att skriva ut när ett skrivhuvud inte är installerat";

FrontDoorOpenTitle = "Framlucka öppen";
DoorOpenTitle = "Dörr/lucka är öppen";
DoorOpenMsg = "Enheten kan inte skriva ut eftersom en lucka är öppen. Stäng alla luckor på enheten.";

DeviceBusyErrorTitle = "Enheten är för tillfället upptagen";
DeviceBusyErrorMessage = "Vänta medan enheten avslutar det pågående jobbet.";

IncorrectStateErrorTitle = "Enheten befinner sig i ett feltillstånd";
IncorrectStateErrorMessage = "Rätta till feltillståndet för enheten och försök igen.";

InstallFuserErrorTitle = "Fuser saknas";
InstallFuserErrorMessage = "Stäng av enheten, installera om fusern och slå sedan på enheten igen.";

UnsupCartridgeTitle = "Bläckpatronen stöds inte";
UnsupSilverPenMsg = "Den installerade bläckpatronen för silver stöds inte för utskrift på Macintosh.\nByt ut bläckpatronen mot en svart bläckpatron och försök igen.";

CalibrationFailedTitle = "Kan inte utföra kalibrering av utskriftskvalitet";

NoCmyCartridgeTitle = "Kan inte utföra kalibrering av utskriftskvalitet";
NoCmyCartridgeMsg = "För att göra detta ska du sätta i en trefärgspatron i enheten.";

Yes = "Ja";
No = "Nej";

HSDCancelButtonTitle = "Avbryt";
HideButtonTitle = "Dölj";
HSDOKButtonTitle = "OK";
HSDContinueButtonTitle = "Fortsätt";
HSDDoneButtonTitle = "Klar";
HSDCloseButtonTitle = "Stäng";
HSDSkipButtonTitle = "Hoppa över";
HSDMoreInfoButtonTitle = "Mer info…";
HSDQuitButtonTitle = "Avsluta";
HSDRetryButtonTitle = "Försök igen";

DidFailLoadTitle = "Kan inte öppna sidan";
DidFailLoadMessageFormat = "URL: %@\nOrsak: %@";
LoadingErrorString = "Resursen är inte tillgänglig.";
WebLoadingString = "Läser in...";

DownloadInfoFormatString = "%@ av %@";
BytesFormatString = "%d byte";
KilobytesFormatString = "%.1f kB";
MegabytesFormatString = "%.1f MB";
GigabytesFormatString = "%.2f GB";

USB = "USB";
Network = "Nätverk";
Bluetooth = "Bluetooth";
Bonjour = "Bonjour";
IP = "IP";
AppleTalk = "Apple Talk";
HPWirelessConnect = "HP Trådlös anslutning";
UNKNOWN = "Okänt";

ProfileErrorTitle = "Det gick inte att registrera profilen";
ProfileOperationErrorMessage = "ColorSync-registreringen misslyckades och gav felkoden: %i.";
ProfileNotFoundMessage = "ColorSync-posten för din enhet innehåller fel. Återupprätta utskriftskön för att åtgärda detta.";

StatusLineSeparator = "%, ";
ClearStatusLineSeparator = ", ";
ConnectingMessage = "Ansluter till enheten\n%@";
AbstractConnectingMessage = "Ansluter...";
RetrieveInformationProcessTitle = "Hämtar information…";
ApplySettingsProgressTitle = "Verkställ inställningarna…";

CouldNotRetrieveSettings = "Det gick inte att hämta inställningarna";
CouldNotRetrieveSettingsDescription = "Ett okänt fel uppstod under kommunikation med enheten. Gör ett nytt försök senare.";

//paper management keys
ResponseErrorMessage = "Kontrollera att enheten är ansluten och påslagen och inte håller på att skriva ut.";
OfflineTitle = "Enheten är frånkopplad";
OfflineMsg = "Enheten är frånkopplad och kan inte bearbeta utskrifter.";
//not supported in this localization
DownloadProfilesTitleString = "Laddar ned ICC-profiler...";
SynchronizeProfilesTitleString = "Uppdaterar ICC-profiler...";

// status
StapleCartridgeTitle = "Häftklammerpatron %d";
BlackDrumTitle = "Svart trumma";
CyanDrumTitle = "Cyan trumma";
MagentaDrumTitle = "Magenta trumma";
YellowDrumTitle = "Gul rumma";
BlackCartridgeTitle = "Svart tonerkassett";
CyanCartridgeTitle = "Cyan tonerkassett";
MagentaCartridgeTitle = "Magenta tonerkassett";
YellowCartridgeTitle = "Gul tonerkassett";
ImageTransferKit = "Överföringssats";
ImageFuserKit = "Fixeringssats";
RollerKit = "Valssats";
MaintenanceKit = "Underhållssats";
TonerCollectionUnit = "Tonerinsamlingsenhet";
DocumentFeederKit = "Dokumentmatarsats";
InkCollectionUnit = "Bläckuppsamlingsenhet";

BlackInkCartridgeTitle = "Svart bläck";
CyanInkCartridgeTitle = "Cyanfärgat bläck";
MagentaInkCartridgeTitle = "Magentafärgat bläck";
YellowInkCartridgeTitle = "Gul bläck";
LightCyanInkCartridgeTitle = "Ljust cyanfärgat bläck";
LightMagentaInkCartridgeTitle = "Ljust magentafärgat bläck";
CMYInkCartridgeTitle = "Trefärgsbläck";
KCMInkCartridgeTitle = "Fotobläck";
GGKInkCartridgeTitle = "Grått fotobläck";
BCMInkCartridgeTitle = "Blå fotobläck";
MatteBlackInkCartridgeTitle = "Matt svart bläck";
PhotoBlackInkCartridgeTitle = "Foto svart bläck";
LightGrayInkCartridgeTitle = "Ljust grått bläck";
GrayInkCartridgeTitle = "Gray ink";
SilverInkCartridgeTitle = "Silverbläck";
GoldInkCartridgeTitle = "Guld";
BronzeInkCartridgeTitle = "Brons";
MetallicInkCartridgeTitle = "Metallic";
LeftInkCartridgeTitle = "Vänster";
RightInkCartridgeTitle = "Höger";

BlackPrintheadName = "Svart skrivhuvud";
CyanPrintheadName = "Cyanfärgat skrivhuvud";
MagentaPrintheadName = "Magentafärgat skrivhuvud";
YellowPrintheadName = "Gul skrivhuvud";
LightCyanPrintheadName = "Ljust cyanfärgat skrivhuvud";
LightMagentaPrintheadName = "Ljust magentafärgat skrivhuvud";
CMYPrintheadName = "CMY-skrivhuvud";
KCMPrintheadName = "KCM-skrivhuvud";
GGKPrintheadName = "gGK-skrivhuvud";
BlackYellowPrintheadName = "Svart / Gul skrivhuvud";
CyanMagentaPrintheadName = "Cyanfärgat / Magentafärgat skrivhuvud";
MagentaYellowPrintheadName = "Magentafärgat / Gul skrivhuvud";
MatteBlackCyanPrintheadName = "Matt Svart / Cyanfärgat skrivhuvud";
LightMagentaLightCyanPrintheadName = "Ljust magentafärgat / Ljust cyanfärgat skrivhuvud";
PhotoBlackLightGrayPrintheadName = "Foto Svart / Ljusgrått skrivhuvud";
CMYKPrintheadName = "CMYK-skrivhuvud";
BBBKPrintheadName = "BBBK-skrivhuvud";
MagentaCyanPrintheadName = "Magenta / Cyan printhead";
MatteBlackYellowPrintheadName = "Matte Black / Yellow printhead";
GrayPhotoBlackPrintheadName = "Gray / Photo Black printhead";

TrayNameTemlate = "Fack %d";
"ENV FEEDER" = "Kuvertmatare";
"Envelope Feeder" = "Kuvertmatare";
"Multipurpose Tray" = "Kombifack";

MediaStatusUnknown = "Okänt";
MediaStatusNotEmpty = "Ej tom";
MediaStatusEmpty = "Tom";
MediaStatusLow = "Låg";
MediaStatusFull = "Full";
MediaStatusOk = "OK";

BlackPrintheadColor = "Svart";
CyanPrintheadColor = "Cyan";
MagentaPrintheadColor = "Magenta";
YellowPrintheadColor = "Gul";
LightCyanPrintheadColor = "Ljust cyan";
LightMagentaPrintheadColor = "Ljust magenta";
CMYPrintheadColor = "CMY-skrivhuvud";
KCMPrintheadColor = "KCM-skrivhuvud";
GGKPrintheadColor = "gGK-skrivhuvud";
BlackYellowPrintheadColor = "Svart / Gul";
CyanMagentaPrintheadColor = "Cyan/magenta";
MagentaYellowPrintheadColor = "Magenta / Gul";
MatteBlackCyanPrintheadColor = "Matt Svart / Cyan";
LightMagentaLightCyanPrintheadColor = "Ljus Magenta / Ljus cyan";
PhotoBlackLightGrayPrintheadColor = "Foto Svart / Ljusgrått";
CMYKPrintheadColor = "CMYK";

// online privacy UI
InfoToSendFieldFormat = "%@: %@\n";
HSDOnlineWarningSheetTitle = "Gå till online-information";
HSDOnlineWarningSheetBasicMessage = "Om du klickar på \"Fortsätt\" används din standardwebbläsare för att öppna HPs webbplats.";

HSDOnlineWarningSheetExtendedMessage = "Om du klickar på \"Fortsätt\" kommer din standardwebbläsare att användas när du ansluter dig till Internet för att gå till HP-webbsidor. För att denna åtgärd ska kunna slutföras kommer vissa uppgifter att skickas till HP:s webbservrar.";
HSDOnlineWarningSheetExtendedComment = "HP kan använda den här informationen för att skapa personligt anpassade upplevelser, presentera relevanta erbjudanden och förbättra din upplevelse med HP.";

HSDOnlineWarningSheetCheckboxTitle = "Visa inte denna varning igen";
HSDPrivacyPolicyOnlineLinkTitle = "HPs sekretesspolicy";
HSDPrivacyPolicyOnlineLinkValue = "http://welcome.hp.com/country/se/sv/privacy.html";

HSDPrivacyStatementOnlineLink = "HPs sekretesspolicy";
HSDViewPrivacyStatementOnlineLink = "HPs sekretesspolicy";
HSDViewSharedDataLink = "Visa data som delats med HP";

DetailsTitle = "Detaljer";

MacOSVersion = "Mac OS-version";
DeviceSerialNumber = "Enhetens serienummer";
DeviceModelNumber = "Enhetens modellnummer";
DeviceProductNumber = "Enhetens produktnummer";
DeviceModelName = "Enhetens modellnamn";
ServiceID = "Service-ID";
ModelID = "Modell-ID";
DeviceSKUName = "Device SKU Name";
HSDLifesaverClaimIDTitle = "Aktiveringskod";
HSDDeviceUUIDTitle = "Enhetens UUID";
HSDZipCodeTitle = "Postnummer";

//PrintingPropertiesWindow
"RestorePrintingPropTitle" = "Återställ utskriftsinställningar";
"StarwheelsTitle" = "Hjul:";
"GlossEnhancerTitle" = "Mängd glansförstärkare:";
"DownStarwheelsTitle" = "Ned";
"InkLimitsTitle" = "Övergripande bläckgränser:";
"ExtendedDryTimeTitle" = "Utökade";
"PaperThicknessTitle" = "Papperstjocklek:";
"NormalThicknessTitle" = "Normal";
"ReducedDryTimeTitle" = "Reducerad";
"TaskNameTitle" = "Utskriftsinställningar";
"HelpButtonTooltip" = "Hjälp";
"AutomaticDryTimeTitle" = "Automatiskt";
HSDGoBackButtonTitle = "Bakåt";
"ThickThicknessTitle" = "Tjock";
"UpStarwheelsTitle" = "Upp";
"CutterTitle" = "Skärverktyg";
"NoneDryTimeTitle" = "Ingen";
"DryTimeTitle" = "Torktid:";

UndefinedDrumTitle = "Bildtrumma";

// authentication dialog
AuthenticationTitle = "Du måste ange ditt lösenord för att komma åt de här inställningarna.";
AuthenticationDescription = "De inställningar som du försöker komma åt skyddas av ett lösenord som tidigare har ställts in på enheten.";
ShowPasswordTitle = "Visa lösenordet";
KeyChainTitle = "Kom ihåg lösenordet i nyckelringen";
IncorrectPasswordMessage = "Felaktigt lösenord.";

// ICC profile registration
DriverNeedsUpdateMsg = "Din drivrutin behöver uppdateras. Klicka på HP Support för att gå till HPs webbplats och titta efter nya drivrutiner.";
DeviceIsBusyMsg = "Enheten är upptagen. Gör ett nytt försök när det inte pågår någon utskrift på enheten.";
HPSupportButtonTitle = "HP Support";

// Applying device settings
ApplyDeviceSettingsGenericError = "Kunde inte verkställa inställningarna";
ApplyDeviceSettingsGenericErrorRecoverySuggestion = "Kontrollera om enheten är online och ansluten.";

// assistant
AssistantCloseAlertTitle = "Är du säker på att du vill stänga assistenten?";
AssistantCloseAlertMessage = "Assistenten konfigurerar din HP-enhet eller programvara så att du kan dra nytta av alla dess egenskaper och funktioner. Vissa funktioner kanske inte fungerar om enheten inte är korrekt konfigurerad.";
AssistantTocViewWidth = "220";
AssistantTaskViewPreferredSize = "{630,385}";

DeviceIsAlreadySetUpTitle = "Enheten är konfigurerad";
DeviceIsAlreadySetUpMessage = "Den valda enheten har redan konfigurerats.";

DeviceDoesNotRequireSetupTitle = "Det krävs ingen konfiguration";
DeviceDoesNotRequireSetupMessage = "Du behöver inte konfigurera den valda enheten.";

CannotConfigureWirelessTitle = "Kan inte konfigurera trådlöst";
CannotConfigureWirelessMessage = "Wi-Fi fungerar inte när Ethernet-kabeln är ansluten.";

HSDUseHPEasyStartToSetupDeviceTitle = "HP Easy Start krävs för att installera den här enheten";
HSDUseHPEasyStartToSetupDeviceMessage = "HSD_TEXT:HP Easy Start är det nya sättet att installera din HP-skrivare och förbereda din Mac för utskrift. HSDHPEasyStartDescription";

HSDUseHPEasyStartToSetupDeviceString = "HSD_TEXT:HP Easy Start krävs för att installera enheten på den här adressen. HSDHPEasyStartDescription";

HSDHPEasyStartDescription = "HSD_TEXT:HP Easy Start söker efter om installerar den senaste programvaran till skrivaren och leder dig sedan genom skrivarinstallationen.

Hämta HP Easy Start på HSD_LINK:HSDEasyStartLink.";

DeviceIsNotSupportedTitle = "Enheten stöds inte";
DeviceIsNotSupportedMessage = "Du kan eventuellt lösa problemet genom att uppdatera HP Utility eller använda annan HP-programvara som är utformad för att stöda den här enheten.";
DeviceAtAddressIsNotSupportedString = "Enheten på den här adressen stöds inte. Du kan eventuellt lösa problemet genom att uppdatera HP Utility eller använda annan HP-programvara som är utformad för att stöda den här enheten.";
MultipleDriversNotInstalledTitle = "Hittar inte den HP-programvara som krävs för att konfigurera enheten";
MultipleDriversNotInstalledWarningTitle = "Hittar inte en del av den HP-programvara som krävs för att konfigurera enheten";
PrintDriverNotInstalledTitle = "Hittar inte den HP-programvara som krävs för att konfigurera utskrift";
ScanDriverNotInstalledTitle = "Hittar inte den HP-programvara som krävs för att konfigurera skanning";
FaxDriverNotInstalledTitle = "Hittar inte den HP-programvara som krävs för att konfigurera fax";
HSDInstallLatestSoftwareMessage = "HSD_TEXT:Hämta och installera den senaste programvaran för din enhet från HSD_LINK:HSD_URL:HSDSupportLink_URL och försök sedan igen.";
HSDMissingSoftwareMessage = "HSD_TEXT:Hämta och installera den senaste programvaran för din enhet från HSD_LINK:HSD_URL:HSDSupportLink_URL och försök sedan igen. Om du väljer att fortsätta utan att installera den senaste programvaran kommer du inte att kunna använda vissa funktioner.";

DisabledFeaturesWarningSheetTitle = "Inaktiverade funktioner";
DisabledFeaturesWarningSheetMessage = "En administratör har inaktiverat några av funktionerna på den valda enheten.\n\nFör närmare information, vänd dig till en administratör eller gå till dokumentationen för enheten.";

DeviceIsConnectedViaAccessPointTitle = "Enheten kan inte installeras via ett speciellt trådlöst nätverk";
DeviceIsProbablyConnectedViaAccessPointMessage = "Anslutningen till den valda enheten har troligen upprättats via ett speciellt trådlöst nätverk som skapats av enheten. Om enheten visas i listan två gånger väljer du det alternativ som för tillfället inte är valt. Annars kontrollerar du att enheten är ansluten till ett trådbundet eller trådlöst nätverk som din dator har tillgång till och försöker sedan igen.\n\nOm datorn inte är ansluten till enhetens speciella trådlösa nätverk klickar du på Fortsätt för att konfigurera enheten.";
DeviceIsConnectedViaAccessPointMessage = "Anslutningen till den valda enheten har upprättats via ett speciellt trådlöst nätverk som skapats av enheten. Om enheten visas i listan två gånger väljer du det alternativ som för tillfället inte är valt. Annars kontrollerar du att enheten är ansluten till ett trådbundet eller trådlöst nätverk som din dator har tillgång till och försöker sedan igen.";

// HP Privacy Statement Panel
HSDHPPrivacyStatementTitle = "HPs sekretesspolicy";
HPPrivacyStatement = "HP förbinder sig att skydda sina kunders integritet. Registreringsuppgifter kan komma att användas i anonym och kollektiv form för marknadsundersökningar, som hjälper HP att förbättra kvaliteten på sina produkter och tjänster. Insamlade data kan komma att behållas i upp till fem år från och med den senaste dataöverföringen till HP och kommer att sändas till en HP-enhet som kan befinna sig på en annan kontinent.\n\nHP skickar din information elektroniskt till HPs servrar. IP-adressen på den sändande datorn kommer bara att användas i överföringssyfte.";
HPOnlinePrivacyStatementButtonTitle = "HPs sekretesspolicy";

// Assistant window titles
HSDAssistantWindowTitleFormat = "HP Utility - %@";
HSDAssistantSetupWindowTitle = "Konfigurera";

//Add Device Manually titles
ManualAddWindowTitle = "Lägg till enhet manuellt";
ManualAddTitle = "Lägg till enhet manuellt";
ManualAddAddressTypeLabel = "Adresstyp:";
ManualAddAddressLabel = "Adress:";
ManualAddFormatTitle = "Format:";
AddButton = "Lägg till";

InvalidAddress = "Ogiltigt adressformat";
ProgressMessage = "Ansluter till enhet…";
NotReachableMessage = "Enheten kan inte nås";
NotSupportedDeviceMessage = "Enheten med den här adressen stöds inte";

HostHameFormat = "namn.domän";
HostOrBonjourDomainName = "Värd eller Bonjour-domännamn";

ConnectToNetworkWithoutBluetooth = "Anslut datorn till ett trådbundet eller trådlöst nätverk och försök igen.";
ConnectToNetwork = "Anslut datorn till ett trådbundet eller trådlöst nätverk eller aktivera Bluetooth och försök igen.";
NoNetworkConnection = "Ingen nätverksanslutning";

BluetoothIsOffAlertMessage = "Bluetooth är avstängt på din Mac";
BluetoothIsOffAlertExplanation = "Aktivera Bluetooth via Systeminställningar eller Bluetooth-menyn";

HPTableHeaderColumnName = "kolumn";
MoreInfoTitle = "Mer information";

// Device Unavailable strings
kDeviceUnavailabilityAlertTitleKey = "Förbindelsen med enheten har brutits";
kDeviceReconnectUnavailabilityAlertTitleKey = "Det går inte att upprätta någon förbindelse med enheten.";
kDeviceUnavailabilityAlertReconnectButtonTitleKey = "Återanslut";
kDeviceUnavailabilityAlertSelectOtherButtonTitleKey = "Välj annan...";
kDeviceUnavailabilityAlertMessageKey = "Du kan välja en annan enhet eller försöka att återansluta till den aktuella enheten.";

HSDCurrentSettingTitle = "[Nuvarande inställning]";

DeviceInReserveModeMsgPigment = "Det går inte att justera i reservläge. Byt ut tomma eller saknade bläckpatroner.";
NoPensErrorMessagePigment = "Om bläckpatroner har installerats, bekräfta att plasttejpen över munstycket har tagits bort.";
SomePenErrorMessagePigment = "En bläckpatron är saknad, inte identifierad eller felaktigt installerad.";
PageWideCollectionUnit = "Uppsamlingsenhet";
BlackPageWideCartridgeTitle = "Svart bläckpatron";
CyanPageWideCartridgeTitle = "Cyan bläckpatron";
MagentaPageWideCartridgeTitle = "Magenta bläckpatron";
YellowPageWideCartridgeTitle = "Gul bläckpatron";

// Printer sleeping warning
PrinterIsSleepingTitle = "This functionality is not available while the printer is in sleep mode.";
PrinterIsSleepingMessage = "If you want to wake up your printer now, click the 'Wake Up' button below";
WakeUpButtonTitle = "Wake Up";

HSDUserNameTitle = "Användarnamn:";
HSDPasswordTitle = "Lösenord:";

HSDPromptToLogin = "Du måste logga in för att visa sidan.";
HSDPromptToLoginIncorrectPassword = "Användarnamnet eller lösenordet är felaktigt. Kontrollera att du anger uppgifterna korrekt, och försök igen.";
HSDPromptToLoginInformativeText = "Lösenordet skickas okrypterat.";

